<?php
/*
Template Name: privacypolicy
*/
get_header(); ?>

<div id="sb-site">
<div class="ground sub">

<?php get_template_part( 'include/breadcrumb' ); ?>

<section class="mainvisual">
<div class="content-title">
<h2 class="heading-01 none-mb white">プライバシーポリシー</h2>
</div>
</section><section class="section section-privacy">
<div class="container">
<div class="row">
<div class="col-md-8 col-md-offset-2 col-ms-10 col-ms-offset-1 col-xs-10 col-xs-offset-1">
<div class="read-container">
<h2>個人情報の取り扱いについて</h2>
</div>
<div class="section-privacy-info">
<h2>01. 個人情報の定義</h2>
個人情報とは当社が当サイトを通じてお客様から提供を受ける住所、氏名、年齢、電話番号、メールアドレス、その他の個人を識別できる情報をいいます。
<h2>02. 個人情報の収集</h2>
お客様が当サイトにアクセスする際にお客様の個人情報をご提供いただく必要はありません。 ただし特定のキャンペーン、資料請求、またお問い合わせ等に関しましては、個人情報を提供していただく場合があります。あらかじめご了承ください。
<h2>03. 個人情報の第三者への非開示</h2>
当社は、当サイトにおいてお客様より個人情報をご提供いただいた場合には、次の場合を除き、個人情報を第三者に提供することはありません。
<ul class="indent small">
 	<li>１.法令にもとづく個人情報の開示請求がなされた場合</li>
 	<li>２.お客様もしくは一般公衆または当社従業員の生命、身体または財産等の保護あるいは防御のため必要のある場合</li>
 	<li>３.イベント、資料請求、またお問い合わせ等、機密保持契約を締結した業務委託会社または提携先に開示する必要がある場合</li>
</ul>
<h2>04. 個人情報のセキュリティー</h2>
当サイトにおいて、お客様に個人情報をご提供いただく場合は、個人情報の損失、盗用および悪用と、不正アクセス、開示、改ざんおよび破壊を防ぐための、管理的、技術的、物理的手段を含む措置を講じています。
<h2>05. 改善</h2>
お客様の個人情報の取扱およびセキュリティーの管理については随時改善して参ります。
<h2>当サイトについて</h2>
推薦閲覧環境について
当サイトに情報を掲載する際には万全を期していますが、それらの情報が正確であるか、またお客さまにとって有用であるか等について一切保証致しません。
お客様が当サイトをご利用になったことにより生じたいかなる損害についても責任を負いません。
当サイトを快適にご利用いただくためには下記の閲覧環境を推奨します。
下記以外の環境でも基本的に表示はされますが表示の保証は致しかねます。ブラウザのバージョンアップについての情報は各メーカーのサイトでご確認ください。
<h2>免責について</h2>
当社は、当サイト上の内容に関していかなる保証をするものではありません。
万一、内容についての誤りおよび内容に基づいて被った損害についても一切責任を負いかねます。
当サイト上に掲載された情報を元とした行為で発生したいかなる損害に対しても当社は責任を負いません。

</div>
</div>
</div>
</div>
</section>
<?php get_footer(); ?>
</div><!--/.ground -->
</div><!--/#sb-site -->

<?php get_template_part( 'include/mobile-menu' ); ?>
<?php get_template_part( 'include/footer-script' ); ?>
</body>
</html>